"Archive created successfully.\n\n\"%@\"" = "Arkiv oprettet.\n\n\"%@\"";
"Archive expanded successfully.\n\n\"%@\"" = "Arkiv dekomprimeret successfully.\n\n\"%@\"";
"Choose a valid destination." = "Vælg en gyldig destination.";
"Compress" = "Komprimer";
"Compress completed" = "Komprimering afsluttet";
"Compressing: %@ \nTo: %@" = "Komprimerer: %@ \ntil: %@";
"Decompress" = "Dekomprimer";
"Decompressing: %@ \nTo: %@" = "Dekomprimerer: %@ \ntil: %@";
"Destination does not exist" = "Destinationen eksisterer ikke";
"Expand completed" = "Dekomprimering afsluttet";
"Items remaining to compress: %d" = "Emner, der mangler at blive komprimeret: %d";
"Items remaining to decompress: %d" = "Emner, der mangler at blive dekomprimeret: %d";
"Password" = "Adgangskode";
